{
  "<extra_id_0>": 32099,
  "<extra_id_10>": 32089,
  "<extra_id_11>": 32088,
  "<extra_id_12>": 32087,
  "<extra_id_13>": 32086,
  "<extra_id_14>": 32085,
  "<extra_id_15>": 32084,
  "<extra_id_16>": 32083,
  "<extra_id_17>": 32082,
  "<extra_id_18>": 32081,
  "<extra_id_19>": 32080,
  "<extra_id_1>": 32098,
  "<extra_id_20>": 32079,
  "<extra_id_21>": 32078,
  "<extra_id_22>": 32077,
  "<extra_id_23>": 32076,
  "<extra_id_24>": 32075,
  "<extra_id_25>": 32074,
  "<extra_id_26>": 32073,
  "<extra_id_27>": 32072,
  "<extra_id_28>": 32071,
  "<extra_id_29>": 32070,
  "<extra_id_2>": 32097,
  "<extra_id_30>": 32069,
  "<extra_id_31>": 32068,
  "<extra_id_32>": 32067,
  "<extra_id_33>": 32066,
  "<extra_id_34>": 32065,
  "<extra_id_35>": 32064,
  "<extra_id_36>": 32063,
  "<extra_id_37>": 32062,
  "<extra_id_38>": 32061,
  "<extra_id_39>": 32060,
  "<extra_id_3>": 32096,
  "<extra_id_40>": 32059,
  "<extra_id_41>": 32058,
  "<extra_id_42>": 32057,
  "<extra_id_43>": 32056,
  "<extra_id_44>": 32055,
  "<extra_id_45>": 32054,
  "<extra_id_46>": 32053,
  "<extra_id_47>": 32052,
  "<extra_id_48>": 32051,
  "<extra_id_49>": 32050,
  "<extra_id_4>": 32095,
  "<extra_id_50>": 32049,
  "<extra_id_51>": 32048,
  "<extra_id_52>": 32047,
  "<extra_id_53>": 32046,
  "<extra_id_54>": 32045,
  "<extra_id_55>": 32044,
  "<extra_id_56>": 32043,
  "<extra_id_57>": 32042,
  "<extra_id_58>": 32041,
  "<extra_id_59>": 32040,
  "<extra_id_5>": 32094,
  "<extra_id_60>": 32039,
  "<extra_id_61>": 32038,
  "<extra_id_62>": 32037,
  "<extra_id_63>": 32036,
  "<extra_id_64>": 32035,
  "<extra_id_65>": 32034,
  "<extra_id_66>": 32033,
  "<extra_id_67>": 32032,
  "<extra_id_68>": 32031,
  "<extra_id_69>": 32030,
  "<extra_id_6>": 32093,
  "<extra_id_70>": 32029,
  "<extra_id_71>": 32028,
  "<extra_id_72>": 32027,
  "<extra_id_73>": 32026,
  "<extra_id_74>": 32025,
  "<extra_id_75>": 32024,
  "<extra_id_76>": 32023,
  "<extra_id_77>": 32022,
  "<extra_id_78>": 32021,
  "<extra_id_79>": 32020,
  "<extra_id_7>": 32092,
  "<extra_id_80>": 32019,
  "<extra_id_81>": 32018,
  "<extra_id_82>": 32017,
  "<extra_id_83>": 32016,
  "<extra_id_84>": 32015,
  "<extra_id_85>": 32014,
  "<extra_id_86>": 32013,
  "<extra_id_87>": 32012,
  "<extra_id_88>": 32011,
  "<extra_id_89>": 32010,
  "<extra_id_8>": 32091,
  "<extra_id_90>": 32009,
  "<extra_id_91>": 32008,
  "<extra_id_92>": 32007,
  "<extra_id_93>": 32006,
  "<extra_id_94>": 32005,
  "<extra_id_95>": 32004,
  "<extra_id_96>": 32003,
  "<extra_id_97>": 32002,
  "<extra_id_98>": 32001,
  "<extra_id_99>": 32000,
  "<extra_id_9>": 32090,
  "@@": 32130,
  "[#]": 32129,
  "[*]": 32125,
  "[+]": 32127,
  "[-]": 32128,
  "[Al]": 32114,
  "[Au]": 32118,
  "[B]": 32100,
  "[Br:10]": 32541,
  "[Br:11]": 32542,
  "[Br:12]": 32543,
  "[Br:13]": 32544,
  "[Br:14]": 32545,
  "[Br:15]": 32546,
  "[Br:16]": 32547,
  "[Br:17]": 32548,
  "[Br:18]": 32549,
  "[Br:19]": 32550,
  "[Br:1]": 32532,
  "[Br:20]": 32551,
  "[Br:21]": 32552,
  "[Br:22]": 32553,
  "[Br:23]": 32554,
  "[Br:24]": 32555,
  "[Br:25]": 32556,
  "[Br:26]": 32557,
  "[Br:27]": 32558,
  "[Br:28]": 32559,
  "[Br:29]": 32560,
  "[Br:2]": 32533,
  "[Br:30]": 32561,
  "[Br:31]": 32562,
  "[Br:32]": 32563,
  "[Br:33]": 32564,
  "[Br:34]": 32565,
  "[Br:35]": 32566,
  "[Br:36]": 32567,
  "[Br:37]": 32568,
  "[Br:38]": 32569,
  "[Br:39]": 32570,
  "[Br:3]": 32534,
  "[Br:40]": 32571,
  "[Br:41]": 32572,
  "[Br:42]": 32573,
  "[Br:43]": 32574,
  "[Br:44]": 32575,
  "[Br:45]": 32576,
  "[Br:46]": 32577,
  "[Br:47]": 32578,
  "[Br:48]": 32579,
  "[Br:49]": 32580,
  "[Br:4]": 32535,
  "[Br:50]": 32581,
  "[Br:5]": 32536,
  "[Br:6]": 32537,
  "[Br:7]": 32538,
  "[Br:8]": 32539,
  "[Br:9]": 32540,
  "[Br]": 32108,
  "[C+:10]": 32650,
  "[C+:11]": 32652,
  "[C+:12]": 32654,
  "[C+:13]": 32656,
  "[C+:14]": 32658,
  "[C+:15]": 32660,
  "[C+:16]": 32662,
  "[C+:17]": 32664,
  "[C+:18]": 32666,
  "[C+:19]": 32668,
  "[C+:1]": 32632,
  "[C+:20]": 32670,
  "[C+:21]": 32672,
  "[C+:22]": 32674,
  "[C+:23]": 32676,
  "[C+:24]": 32678,
  "[C+:25]": 32680,
  "[C+:26]": 32682,
  "[C+:27]": 32684,
  "[C+:28]": 32686,
  "[C+:29]": 32688,
  "[C+:2]": 32634,
  "[C+:30]": 32690,
  "[C+:31]": 32692,
  "[C+:32]": 32694,
  "[C+:33]": 32696,
  "[C+:34]": 32698,
  "[C+:35]": 32700,
  "[C+:36]": 32702,
  "[C+:37]": 32704,
  "[C+:38]": 32706,
  "[C+:39]": 32708,
  "[C+:3]": 32636,
  "[C+:40]": 32710,
  "[C+:41]": 32712,
  "[C+:42]": 32714,
  "[C+:43]": 32716,
  "[C+:44]": 32718,
  "[C+:45]": 32720,
  "[C+:46]": 32722,
  "[C+:47]": 32724,
  "[C+:48]": 32726,
  "[C+:49]": 32728,
  "[C+:4]": 32638,
  "[C+:50]": 32730,
  "[C+:5]": 32640,
  "[C+:6]": 32642,
  "[C+:7]": 32644,
  "[C+:8]": 32646,
  "[C+:9]": 32648,
  "[C-:10]": 32651,
  "[C-:11]": 32653,
  "[C-:12]": 32655,
  "[C-:13]": 32657,
  "[C-:14]": 32659,
  "[C-:15]": 32661,
  "[C-:16]": 32663,
  "[C-:17]": 32665,
  "[C-:18]": 32667,
  "[C-:19]": 32669,
  "[C-:1]": 32633,
  "[C-:20]": 32671,
  "[C-:21]": 32673,
  "[C-:22]": 32675,
  "[C-:23]": 32677,
  "[C-:24]": 32679,
  "[C-:25]": 32681,
  "[C-:26]": 32683,
  "[C-:27]": 32685,
  "[C-:28]": 32687,
  "[C-:29]": 32689,
  "[C-:2]": 32635,
  "[C-:30]": 32691,
  "[C-:31]": 32693,
  "[C-:32]": 32695,
  "[C-:33]": 32697,
  "[C-:34]": 32699,
  "[C-:35]": 32701,
  "[C-:36]": 32703,
  "[C-:37]": 32705,
  "[C-:38]": 32707,
  "[C-:39]": 32709,
  "[C-:3]": 32637,
  "[C-:40]": 32711,
  "[C-:41]": 32713,
  "[C-:42]": 32715,
  "[C-:43]": 32717,
  "[C-:44]": 32719,
  "[C-:45]": 32721,
  "[C-:46]": 32723,
  "[C-:47]": 32725,
  "[C-:48]": 32727,
  "[C-:49]": 32729,
  "[C-:4]": 32639,
  "[C-:50]": 32731,
  "[C-:5]": 32641,
  "[C-:6]": 32643,
  "[C-:7]": 32645,
  "[C-:8]": 32647,
  "[C-:9]": 32649,
  "[C:10]": 32141,
  "[C:11]": 32142,
  "[C:12]": 32143,
  "[C:13]": 32144,
  "[C:14]": 32145,
  "[C:15]": 32146,
  "[C:16]": 32147,
  "[C:17]": 32148,
  "[C:18]": 32149,
  "[C:19]": 32150,
  "[C:1]": 32132,
  "[C:20]": 32151,
  "[C:21]": 32152,
  "[C:22]": 32153,
  "[C:23]": 32154,
  "[C:24]": 32155,
  "[C:25]": 32156,
  "[C:26]": 32157,
  "[C:27]": 32158,
  "[C:28]": 32159,
  "[C:29]": 32160,
  "[C:2]": 32133,
  "[C:30]": 32161,
  "[C:31]": 32162,
  "[C:32]": 32163,
  "[C:33]": 32164,
  "[C:34]": 32165,
  "[C:35]": 32166,
  "[C:36]": 32167,
  "[C:37]": 32168,
  "[C:38]": 32169,
  "[C:39]": 32170,
  "[C:3]": 32134,
  "[C:40]": 32171,
  "[C:41]": 32172,
  "[C:42]": 32173,
  "[C:43]": 32174,
  "[C:44]": 32175,
  "[C:45]": 32176,
  "[C:46]": 32177,
  "[C:47]": 32178,
  "[C:48]": 32179,
  "[C:49]": 32180,
  "[C:4]": 32135,
  "[C:50]": 32181,
  "[C:5]": 32136,
  "[C:6]": 32137,
  "[C:7]": 32138,
  "[C:8]": 32139,
  "[C:9]": 32140,
  "[C]": 32101,
  "[Cl:10]": 32491,
  "[Cl:11]": 32492,
  "[Cl:12]": 32493,
  "[Cl:13]": 32494,
  "[Cl:14]": 32495,
  "[Cl:15]": 32496,
  "[Cl:16]": 32497,
  "[Cl:17]": 32498,
  "[Cl:18]": 32499,
  "[Cl:19]": 32500,
  "[Cl:1]": 32482,
  "[Cl:20]": 32501,
  "[Cl:21]": 32502,
  "[Cl:22]": 32503,
  "[Cl:23]": 32504,
  "[Cl:24]": 32505,
  "[Cl:25]": 32506,
  "[Cl:26]": 32507,
  "[Cl:27]": 32508,
  "[Cl:28]": 32509,
  "[Cl:29]": 32510,
  "[Cl:2]": 32483,
  "[Cl:30]": 32511,
  "[Cl:31]": 32512,
  "[Cl:32]": 32513,
  "[Cl:33]": 32514,
  "[Cl:34]": 32515,
  "[Cl:35]": 32516,
  "[Cl:36]": 32517,
  "[Cl:37]": 32518,
  "[Cl:38]": 32519,
  "[Cl:39]": 32520,
  "[Cl:3]": 32484,
  "[Cl:40]": 32521,
  "[Cl:41]": 32522,
  "[Cl:42]": 32523,
  "[Cl:43]": 32524,
  "[Cl:44]": 32525,
  "[Cl:45]": 32526,
  "[Cl:46]": 32527,
  "[Cl:47]": 32528,
  "[Cl:48]": 32529,
  "[Cl:49]": 32530,
  "[Cl:4]": 32485,
  "[Cl:50]": 32531,
  "[Cl:5]": 32486,
  "[Cl:6]": 32487,
  "[Cl:7]": 32488,
  "[Cl:8]": 32489,
  "[Cl:9]": 32490,
  "[Cl]": 32107,
  "[F:10]": 32441,
  "[F:11]": 32442,
  "[F:12]": 32443,
  "[F:13]": 32444,
  "[F:14]": 32445,
  "[F:15]": 32446,
  "[F:16]": 32447,
  "[F:17]": 32448,
  "[F:18]": 32449,
  "[F:19]": 32450,
  "[F:1]": 32432,
  "[F:20]": 32451,
  "[F:21]": 32452,
  "[F:22]": 32453,
  "[F:23]": 32454,
  "[F:24]": 32455,
  "[F:25]": 32456,
  "[F:26]": 32457,
  "[F:27]": 32458,
  "[F:28]": 32459,
  "[F:29]": 32460,
  "[F:2]": 32433,
  "[F:30]": 32461,
  "[F:31]": 32462,
  "[F:32]": 32463,
  "[F:33]": 32464,
  "[F:34]": 32465,
  "[F:35]": 32466,
  "[F:36]": 32467,
  "[F:37]": 32468,
  "[F:38]": 32469,
  "[F:39]": 32470,
  "[F:3]": 32434,
  "[F:40]": 32471,
  "[F:41]": 32472,
  "[F:42]": 32473,
  "[F:43]": 32474,
  "[F:44]": 32475,
  "[F:45]": 32476,
  "[F:46]": 32477,
  "[F:47]": 32478,
  "[F:48]": 32479,
  "[F:49]": 32480,
  "[F:4]": 32435,
  "[F:50]": 32481,
  "[F:5]": 32436,
  "[F:6]": 32437,
  "[F:7]": 32438,
  "[F:8]": 32439,
  "[F:9]": 32440,
  "[F]": 32106,
  "[Fe]": 32115,
  "[H:10]": 32291,
  "[H:11]": 32292,
  "[H:12]": 32293,
  "[H:13]": 32294,
  "[H:14]": 32295,
  "[H:15]": 32296,
  "[H:16]": 32297,
  "[H:17]": 32298,
  "[H:18]": 32299,
  "[H:19]": 32300,
  "[H:1]": 32282,
  "[H:20]": 32301,
  "[H:21]": 32302,
  "[H:22]": 32303,
  "[H:23]": 32304,
  "[H:24]": 32305,
  "[H:25]": 32306,
  "[H:26]": 32307,
  "[H:27]": 32308,
  "[H:28]": 32309,
  "[H:29]": 32310,
  "[H:2]": 32283,
  "[H:30]": 32311,
  "[H:31]": 32312,
  "[H:32]": 32313,
  "[H:33]": 32314,
  "[H:34]": 32315,
  "[H:35]": 32316,
  "[H:36]": 32317,
  "[H:37]": 32318,
  "[H:38]": 32319,
  "[H:39]": 32320,
  "[H:3]": 32284,
  "[H:40]": 32321,
  "[H:41]": 32322,
  "[H:42]": 32323,
  "[H:43]": 32324,
  "[H:44]": 32325,
  "[H:45]": 32326,
  "[H:46]": 32327,
  "[H:47]": 32328,
  "[H:48]": 32329,
  "[H:49]": 32330,
  "[H:4]": 32285,
  "[H:50]": 32331,
  "[H:5]": 32286,
  "[H:6]": 32287,
  "[H:7]": 32288,
  "[H:8]": 32289,
  "[H:9]": 32290,
  "[H]": 32126,
  "[Hg]": 32117,
  "[I:10]": 32591,
  "[I:11]": 32592,
  "[I:12]": 32593,
  "[I:13]": 32594,
  "[I:14]": 32595,
  "[I:15]": 32596,
  "[I:16]": 32597,
  "[I:17]": 32598,
  "[I:18]": 32599,
  "[I:19]": 32600,
  "[I:1]": 32582,
  "[I:20]": 32601,
  "[I:21]": 32602,
  "[I:22]": 32603,
  "[I:23]": 32604,
  "[I:24]": 32605,
  "[I:25]": 32606,
  "[I:26]": 32607,
  "[I:27]": 32608,
  "[I:28]": 32609,
  "[I:29]": 32610,
  "[I:2]": 32583,
  "[I:30]": 32611,
  "[I:31]": 32612,
  "[I:32]": 32613,
  "[I:33]": 32614,
  "[I:34]": 32615,
  "[I:35]": 32616,
  "[I:36]": 32617,
  "[I:37]": 32618,
  "[I:38]": 32619,
  "[I:39]": 32620,
  "[I:3]": 32584,
  "[I:40]": 32621,
  "[I:41]": 32622,
  "[I:42]": 32623,
  "[I:43]": 32624,
  "[I:44]": 32625,
  "[I:45]": 32626,
  "[I:46]": 32627,
  "[I:47]": 32628,
  "[I:48]": 32629,
  "[I:49]": 32630,
  "[I:4]": 32585,
  "[I:50]": 32631,
  "[I:5]": 32586,
  "[I:6]": 32587,
  "[I:7]": 32588,
  "[I:8]": 32589,
  "[I:9]": 32590,
  "[I]": 32109,
  "[K]": 32112,
  "[Mg]": 32113,
  "[N+:10]": 32750,
  "[N+:11]": 32752,
  "[N+:12]": 32754,
  "[N+:13]": 32756,
  "[N+:14]": 32758,
  "[N+:15]": 32760,
  "[N+:16]": 32762,
  "[N+:17]": 32764,
  "[N+:18]": 32766,
  "[N+:19]": 32768,
  "[N+:1]": 32732,
  "[N+:20]": 32770,
  "[N+:21]": 32772,
  "[N+:22]": 32774,
  "[N+:23]": 32776,
  "[N+:24]": 32778,
  "[N+:25]": 32780,
  "[N+:26]": 32782,
  "[N+:27]": 32784,
  "[N+:28]": 32786,
  "[N+:29]": 32788,
  "[N+:2]": 32734,
  "[N+:30]": 32790,
  "[N+:31]": 32792,
  "[N+:32]": 32794,
  "[N+:33]": 32796,
  "[N+:34]": 32798,
  "[N+:35]": 32800,
  "[N+:36]": 32802,
  "[N+:37]": 32804,
  "[N+:38]": 32806,
  "[N+:39]": 32808,
  "[N+:3]": 32736,
  "[N+:40]": 32810,
  "[N+:41]": 32812,
  "[N+:42]": 32814,
  "[N+:43]": 32816,
  "[N+:44]": 32818,
  "[N+:45]": 32820,
  "[N+:46]": 32822,
  "[N+:47]": 32824,
  "[N+:48]": 32826,
  "[N+:49]": 32828,
  "[N+:4]": 32738,
  "[N+:50]": 32830,
  "[N+:5]": 32740,
  "[N+:6]": 32742,
  "[N+:7]": 32744,
  "[N+:8]": 32746,
  "[N+:9]": 32748,
  "[N-:10]": 32751,
  "[N-:11]": 32753,
  "[N-:12]": 32755,
  "[N-:13]": 32757,
  "[N-:14]": 32759,
  "[N-:15]": 32761,
  "[N-:16]": 32763,
  "[N-:17]": 32765,
  "[N-:18]": 32767,
  "[N-:19]": 32769,
  "[N-:1]": 32733,
  "[N-:20]": 32771,
  "[N-:21]": 32773,
  "[N-:22]": 32775,
  "[N-:23]": 32777,
  "[N-:24]": 32779,
  "[N-:25]": 32781,
  "[N-:26]": 32783,
  "[N-:27]": 32785,
  "[N-:28]": 32787,
  "[N-:29]": 32789,
  "[N-:2]": 32735,
  "[N-:30]": 32791,
  "[N-:31]": 32793,
  "[N-:32]": 32795,
  "[N-:33]": 32797,
  "[N-:34]": 32799,
  "[N-:35]": 32801,
  "[N-:36]": 32803,
  "[N-:37]": 32805,
  "[N-:38]": 32807,
  "[N-:39]": 32809,
  "[N-:3]": 32737,
  "[N-:40]": 32811,
  "[N-:41]": 32813,
  "[N-:42]": 32815,
  "[N-:43]": 32817,
  "[N-:44]": 32819,
  "[N-:45]": 32821,
  "[N-:46]": 32823,
  "[N-:47]": 32825,
  "[N-:48]": 32827,
  "[N-:49]": 32829,
  "[N-:4]": 32739,
  "[N-:50]": 32831,
  "[N-:5]": 32741,
  "[N-:6]": 32743,
  "[N-:7]": 32745,
  "[N-:8]": 32747,
  "[N-:9]": 32749,
  "[N:10]": 32191,
  "[N:11]": 32192,
  "[N:12]": 32193,
  "[N:13]": 32194,
  "[N:14]": 32195,
  "[N:15]": 32196,
  "[N:16]": 32197,
  "[N:17]": 32198,
  "[N:18]": 32199,
  "[N:19]": 32200,
  "[N:1]": 32182,
  "[N:20]": 32201,
  "[N:21]": 32202,
  "[N:22]": 32203,
  "[N:23]": 32204,
  "[N:24]": 32205,
  "[N:25]": 32206,
  "[N:26]": 32207,
  "[N:27]": 32208,
  "[N:28]": 32209,
  "[N:29]": 32210,
  "[N:2]": 32183,
  "[N:30]": 32211,
  "[N:31]": 32212,
  "[N:32]": 32213,
  "[N:33]": 32214,
  "[N:34]": 32215,
  "[N:35]": 32216,
  "[N:36]": 32217,
  "[N:37]": 32218,
  "[N:38]": 32219,
  "[N:39]": 32220,
  "[N:3]": 32184,
  "[N:40]": 32221,
  "[N:41]": 32222,
  "[N:42]": 32223,
  "[N:43]": 32224,
  "[N:44]": 32225,
  "[N:45]": 32226,
  "[N:46]": 32227,
  "[N:47]": 32228,
  "[N:48]": 32229,
  "[N:49]": 32230,
  "[N:4]": 32185,
  "[N:50]": 32231,
  "[N:5]": 32186,
  "[N:6]": 32187,
  "[N:7]": 32188,
  "[N:8]": 32189,
  "[N:9]": 32190,
  "[N]": 32102,
  "[Na]": 32111,
  "[O+:10]": 32850,
  "[O+:11]": 32852,
  "[O+:12]": 32854,
  "[O+:13]": 32856,
  "[O+:14]": 32858,
  "[O+:15]": 32860,
  "[O+:16]": 32862,
  "[O+:17]": 32864,
  "[O+:18]": 32866,
  "[O+:19]": 32868,
  "[O+:1]": 32832,
  "[O+:20]": 32870,
  "[O+:21]": 32872,
  "[O+:22]": 32874,
  "[O+:23]": 32876,
  "[O+:24]": 32878,
  "[O+:25]": 32880,
  "[O+:26]": 32882,
  "[O+:27]": 32884,
  "[O+:28]": 32886,
  "[O+:29]": 32888,
  "[O+:2]": 32834,
  "[O+:30]": 32890,
  "[O+:31]": 32892,
  "[O+:32]": 32894,
  "[O+:33]": 32896,
  "[O+:34]": 32898,
  "[O+:35]": 32900,
  "[O+:36]": 32902,
  "[O+:37]": 32904,
  "[O+:38]": 32906,
  "[O+:39]": 32908,
  "[O+:3]": 32836,
  "[O+:40]": 32910,
  "[O+:41]": 32912,
  "[O+:42]": 32914,
  "[O+:43]": 32916,
  "[O+:44]": 32918,
  "[O+:45]": 32920,
  "[O+:46]": 32922,
  "[O+:47]": 32924,
  "[O+:48]": 32926,
  "[O+:49]": 32928,
  "[O+:4]": 32838,
  "[O+:50]": 32930,
  "[O+:5]": 32840,
  "[O+:6]": 32842,
  "[O+:7]": 32844,
  "[O+:8]": 32846,
  "[O+:9]": 32848,
  "[O-:10]": 32851,
  "[O-:11]": 32853,
  "[O-:12]": 32855,
  "[O-:13]": 32857,
  "[O-:14]": 32859,
  "[O-:15]": 32861,
  "[O-:16]": 32863,
  "[O-:17]": 32865,
  "[O-:18]": 32867,
  "[O-:19]": 32869,
  "[O-:1]": 32833,
  "[O-:20]": 32871,
  "[O-:21]": 32873,
  "[O-:22]": 32875,
  "[O-:23]": 32877,
  "[O-:24]": 32879,
  "[O-:25]": 32881,
  "[O-:26]": 32883,
  "[O-:27]": 32885,
  "[O-:28]": 32887,
  "[O-:29]": 32889,
  "[O-:2]": 32835,
  "[O-:30]": 32891,
  "[O-:31]": 32893,
  "[O-:32]": 32895,
  "[O-:33]": 32897,
  "[O-:34]": 32899,
  "[O-:35]": 32901,
  "[O-:36]": 32903,
  "[O-:37]": 32905,
  "[O-:38]": 32907,
  "[O-:39]": 32909,
  "[O-:3]": 32837,
  "[O-:40]": 32911,
  "[O-:41]": 32913,
  "[O-:42]": 32915,
  "[O-:43]": 32917,
  "[O-:44]": 32919,
  "[O-:45]": 32921,
  "[O-:46]": 32923,
  "[O-:47]": 32925,
  "[O-:48]": 32927,
  "[O-:49]": 32929,
  "[O-:4]": 32839,
  "[O-:50]": 32931,
  "[O-:5]": 32841,
  "[O-:6]": 32843,
  "[O-:7]": 32845,
  "[O-:8]": 32847,
  "[O-:9]": 32849,
  "[O:10]": 32241,
  "[O:11]": 32242,
  "[O:12]": 32243,
  "[O:13]": 32244,
  "[O:14]": 32245,
  "[O:15]": 32246,
  "[O:16]": 32247,
  "[O:17]": 32248,
  "[O:18]": 32249,
  "[O:19]": 32250,
  "[O:1]": 32232,
  "[O:20]": 32251,
  "[O:21]": 32252,
  "[O:22]": 32253,
  "[O:23]": 32254,
  "[O:24]": 32255,
  "[O:25]": 32256,
  "[O:26]": 32257,
  "[O:27]": 32258,
  "[O:28]": 32259,
  "[O:29]": 32260,
  "[O:2]": 32233,
  "[O:30]": 32261,
  "[O:31]": 32262,
  "[O:32]": 32263,
  "[O:33]": 32264,
  "[O:34]": 32265,
  "[O:35]": 32266,
  "[O:36]": 32267,
  "[O:37]": 32268,
  "[O:38]": 32269,
  "[O:39]": 32270,
  "[O:3]": 32234,
  "[O:40]": 32271,
  "[O:41]": 32272,
  "[O:42]": 32273,
  "[O:43]": 32274,
  "[O:44]": 32275,
  "[O:45]": 32276,
  "[O:46]": 32277,
  "[O:47]": 32278,
  "[O:48]": 32279,
  "[O:49]": 32280,
  "[O:4]": 32235,
  "[O:50]": 32281,
  "[O:5]": 32236,
  "[O:6]": 32237,
  "[O:7]": 32238,
  "[O:8]": 32239,
  "[O:9]": 32240,
  "[O]": 32103,
  "[P:10]": 32391,
  "[P:11]": 32392,
  "[P:12]": 32393,
  "[P:13]": 32394,
  "[P:14]": 32395,
  "[P:15]": 32396,
  "[P:16]": 32397,
  "[P:17]": 32398,
  "[P:18]": 32399,
  "[P:19]": 32400,
  "[P:1]": 32382,
  "[P:20]": 32401,
  "[P:21]": 32402,
  "[P:22]": 32403,
  "[P:23]": 32404,
  "[P:24]": 32405,
  "[P:25]": 32406,
  "[P:26]": 32407,
  "[P:27]": 32408,
  "[P:28]": 32409,
  "[P:29]": 32410,
  "[P:2]": 32383,
  "[P:30]": 32411,
  "[P:31]": 32412,
  "[P:32]": 32413,
  "[P:33]": 32414,
  "[P:34]": 32415,
  "[P:35]": 32416,
  "[P:36]": 32417,
  "[P:37]": 32418,
  "[P:38]": 32419,
  "[P:39]": 32420,
  "[P:3]": 32384,
  "[P:40]": 32421,
  "[P:41]": 32422,
  "[P:42]": 32423,
  "[P:43]": 32424,
  "[P:44]": 32425,
  "[P:45]": 32426,
  "[P:46]": 32427,
  "[P:47]": 32428,
  "[P:48]": 32429,
  "[P:49]": 32430,
  "[P:4]": 32385,
  "[P:50]": 32431,
  "[P:5]": 32386,
  "[P:6]": 32387,
  "[P:7]": 32388,
  "[P:8]": 32389,
  "[P:9]": 32390,
  "[P]": 32105,
  "[S+:10]": 32950,
  "[S+:11]": 32952,
  "[S+:12]": 32954,
  "[S+:13]": 32956,
  "[S+:14]": 32958,
  "[S+:15]": 32960,
  "[S+:16]": 32962,
  "[S+:17]": 32964,
  "[S+:18]": 32966,
  "[S+:19]": 32968,
  "[S+:1]": 32932,
  "[S+:20]": 32970,
  "[S+:21]": 32972,
  "[S+:22]": 32974,
  "[S+:23]": 32976,
  "[S+:24]": 32978,
  "[S+:25]": 32980,
  "[S+:26]": 32982,
  "[S+:27]": 32984,
  "[S+:28]": 32986,
  "[S+:29]": 32988,
  "[S+:2]": 32934,
  "[S+:30]": 32990,
  "[S+:31]": 32992,
  "[S+:32]": 32994,
  "[S+:33]": 32996,
  "[S+:34]": 32998,
  "[S+:35]": 33000,
  "[S+:36]": 33002,
  "[S+:37]": 33004,
  "[S+:38]": 33006,
  "[S+:39]": 33008,
  "[S+:3]": 32936,
  "[S+:40]": 33010,
  "[S+:41]": 33012,
  "[S+:42]": 33014,
  "[S+:43]": 33016,
  "[S+:44]": 33018,
  "[S+:45]": 33020,
  "[S+:46]": 33022,
  "[S+:47]": 33024,
  "[S+:48]": 33026,
  "[S+:49]": 33028,
  "[S+:4]": 32938,
  "[S+:50]": 33030,
  "[S+:5]": 32940,
  "[S+:6]": 32942,
  "[S+:7]": 32944,
  "[S+:8]": 32946,
  "[S+:9]": 32948,
  "[S-:10]": 32951,
  "[S-:11]": 32953,
  "[S-:12]": 32955,
  "[S-:13]": 32957,
  "[S-:14]": 32959,
  "[S-:15]": 32961,
  "[S-:16]": 32963,
  "[S-:17]": 32965,
  "[S-:18]": 32967,
  "[S-:19]": 32969,
  "[S-:1]": 32933,
  "[S-:20]": 32971,
  "[S-:21]": 32973,
  "[S-:22]": 32975,
  "[S-:23]": 32977,
  "[S-:24]": 32979,
  "[S-:25]": 32981,
  "[S-:26]": 32983,
  "[S-:27]": 32985,
  "[S-:28]": 32987,
  "[S-:29]": 32989,
  "[S-:2]": 32935,
  "[S-:30]": 32991,
  "[S-:31]": 32993,
  "[S-:32]": 32995,
  "[S-:33]": 32997,
  "[S-:34]": 32999,
  "[S-:35]": 33001,
  "[S-:36]": 33003,
  "[S-:37]": 33005,
  "[S-:38]": 33007,
  "[S-:39]": 33009,
  "[S-:3]": 32937,
  "[S-:40]": 33011,
  "[S-:41]": 33013,
  "[S-:42]": 33015,
  "[S-:43]": 33017,
  "[S-:44]": 33019,
  "[S-:45]": 33021,
  "[S-:46]": 33023,
  "[S-:47]": 33025,
  "[S-:48]": 33027,
  "[S-:49]": 33029,
  "[S-:4]": 32939,
  "[S-:50]": 33031,
  "[S-:5]": 32941,
  "[S-:6]": 32943,
  "[S-:7]": 32945,
  "[S-:8]": 32947,
  "[S-:9]": 32949,
  "[S:10]": 32341,
  "[S:11]": 32342,
  "[S:12]": 32343,
  "[S:13]": 32344,
  "[S:14]": 32345,
  "[S:15]": 32346,
  "[S:16]": 32347,
  "[S:17]": 32348,
  "[S:18]": 32349,
  "[S:19]": 32350,
  "[S:1]": 32332,
  "[S:20]": 32351,
  "[S:21]": 32352,
  "[S:22]": 32353,
  "[S:23]": 32354,
  "[S:24]": 32355,
  "[S:25]": 32356,
  "[S:26]": 32357,
  "[S:27]": 32358,
  "[S:28]": 32359,
  "[S:29]": 32360,
  "[S:2]": 32333,
  "[S:30]": 32361,
  "[S:31]": 32362,
  "[S:32]": 32363,
  "[S:33]": 32364,
  "[S:34]": 32365,
  "[S:35]": 32366,
  "[S:36]": 32367,
  "[S:37]": 32368,
  "[S:38]": 32369,
  "[S:39]": 32370,
  "[S:3]": 32334,
  "[S:40]": 32371,
  "[S:41]": 32372,
  "[S:42]": 32373,
  "[S:43]": 32374,
  "[S:44]": 32375,
  "[S:45]": 32376,
  "[S:46]": 32377,
  "[S:47]": 32378,
  "[S:48]": 32379,
  "[S:49]": 32380,
  "[S:4]": 32335,
  "[S:50]": 32381,
  "[S:5]": 32336,
  "[S:6]": 32337,
  "[S:7]": 32338,
  "[S:8]": 32339,
  "[S:9]": 32340,
  "[S]": 32104,
  "[Si]": 32110,
  "[Zn]": 32116,
  "[c]": 32119,
  "[n]": 32120,
  "[o]": 32121,
  "[s]": 32122,
  "[se]": 32123,
  "[te]": 32124,
  "\\": 32131
}
